<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ABOUT US</title>
    <link rel="stylesheet" href="./about.css">
</head>

<body>
    <?php include 'header.html'; ?>

    <div class="head-info">
        <h1>About Us</h1>
    </div>
    <div class="path-way">
        <p><a href="./index.php">Home</a>><a href="./about.php">About Us</a></p>
    </div>
    <div class="main-content-head">
        <!----------------------------------------- ABOUT US CONTENT ------------------------------------------>
        <section class="about-us">
            <div class="row">
                <div class="about-col">
                    <h1>
                        <h1 style="font-family: Abhaya Libre SemiBold; font-size: 35px; color: #2e7e44;"> ।। भावा एक प्रेरणा ।। </h1>
                        <p style="font-family: Abhaya Libre, Serif; font-size: 16px; letter-spacing:1px;"><br><br>
                            परम शक्ति पर अगाध आस्थावान "भावा" कहलाता है। सबमें ईश्वर के दर्शन, सम्पूर्ण सृष्टि प्रकति जगत के कण-कण पर भगवत सत्ता को महसूस करना अनुशासित नियमबद्ध जीवनचर्या जीवन में ओज चेहरे में सदैव गमत्व का भाव लिये सहज मुस्कान स्वयं के दुख को व्यक्त न होने देने की अदभुद क्षमता पर अपनी पारखी व अनुभवी नजरों से पराये दुःख को पहचानने की विलक्षणता सम्पन्नता विपन्नता में समदृ‌ष्टि संभव संयम धैर्य की प्रतिमूर्ति सागर सी गहराई दुखों को सहन करने का माददा "भावा" से सीखें। पीड़ित मानवता की निःस्वार्थ सेवा करना जिनका धर्म था जिसका निर्वहन विषम परिस्थितियों के बावजूद भी उन्होंने किया। ऐसी सदगुणों की खान महान व्यक्तित्व की धनी करुणामयी ममतामयी हम सबकी श्रद्धा को हम प्रेग पूर्वक भावाजी (श्रीमती शक्ति प्रभा जी सिसोदिया) कहते हैं।
                            <br><br>
                            यद्यपि आज वे हमारे बीच में नहीं है पर उनके सिद्धांत उनकी सेवा साहस पैर्य कर्म, धर्म उनका व्यक्तित्व उनका कृतित्व अनुकरणीय है और हमारा मार्ग दर्शक करता है और करता रहेगा। भावा का वात्स्यमय स्नेहिल व्यवहार उनका आभा महंत इतना प्रभावी था कि उनसे मिलने वाला प्रत्येक व्यक्ति प्रभावित हुए बगैर रह नहीं सकता था शुभांशी ऐसा जैसे नीलाम्बर जैसा प्रतीत होता था। क्षत्रिय कुल भूषण "शौर्य" पुरूष मातृ भूमि पूजक महान योद्धा पुरूष महारणा प्रताप के वंशज परिवार में बंधु बनकर आयीं शशि प्रभा अपने सहज प्रेग पूर्ण व्यवहार कुशल कार्यशैली और बढ़प्पन के कारण शनैः शनैः सबके लिए बघु से 'भावा जी हो गई फिर क्या घर क्या बाहर क्या परिजन क्या बच्चे और क्या बूढ़े सबकी प्रिय ममता से पूर्ण सबके दुःख दर्द सबके सुख की साथी हो गई 'भावा'। 'भावा' ने ऐसे आदर्श स्थापित किये जो आज भी प्रशांगिक है वैभव इतना की विलासता का जीवन जी सकती थी सिंहासन पर बैठकर आरामय जीवन जी सकती थी। परन्तु इनसे कोसों दूर भोर से देर रात तक व्यक्तिगत में था। उन्होंने त्याग किया ठाट-बाट का राजसी सुख-सुविधा का. और लगी रहती थी गरीबों, असहाय, असमर्थों, नर्मदा परिक्रमा पथकों की सेवा में मावा का चिन्तन सदैव उन अभावग्रस्त नव निहालों के लिए था भीषण ठंड में उन्हें स्वेटर बुनकर गर्भ वस्त्रों का दान करना जिससे कि सर्दी का बचाव हो सके। बीमार अस्वस्त व्यक्तियों का आयुर्वेदिक उपचार बताना उनके पास से अधिकांश औषधियाँ उनको उपलब्ध कराना उनके स्वभाव में था। नव निहालों को उन्नति के पद पर अग्रसर करने की सदप्रेरणा देना सद्‌भाव और सद् व्यवहार की पक्षधर 'भावा' के मन में ताकत थी उपलब्धि हासिल करने उन्होंने वैचारिक क्रांति 'संग्राम' के जरिये लाई। उनका सपना था कि नगर में एक श्रेष्ठ गुणवत्तायुक्त स्कूल की स्थापना करें जिसके फलस्वरूप 10 मार्च 2010 में भावा एकेडमी की स्थापना हुई जहाँ पर आज लगभग 600 शिक्षार्थियों को शिक्षित किया जा रहा है। जहाँ के बच्चे उज्जवल भविष्य की ओर बढ़ रहें है। अभिभावकों के मंशारुप आधुनिक पाठ्‌यक्रम की शिक्षा श्रेष्ठ शिक्षकों द्वारा दी जा रही है। भावा के सपनों को साकार करने का अभियान अनवरत जारी है। इसे सफलता के शिखर तक पहुँचाने का जज्बा उनके होनहार पुत्रों 'शक्ति व संग्राम' का है।
                            <br><br>
                            'भावा' सदैव प्रवाहित होने वाली विचारधारा बन चुकी है जो सरल-सहज-तरल-शीतल और अभिमान अहंकर से परे है। दुनिया की जंग जीतना साधनों के साथ आसान है परन्तु विपत्ति और विपरीत परिस्थितियों में संभलकर रहना, बगैर विचलित हुए विजय का इंतजार करना आसान नहीं है। यह कौशल ईश्वरीय व्यक्ति के अलावा किसी के पास नहीं हो सकता। 'সাবা' इस कला के प्रतीक है। जीवन जीने की कला भावा के जीवन से सीखी जा सकती है। 'भावा' अन्याय की विरोधी और न्यायप्रिय थीं उनमें अदम्य साहस और प्रशासनिक क्षमतायें विद्वमान थीं। समाज सेवा मानव सेवा को विस्तार देने नगर का प्रतिनिधित्ल किया और एक कुशल प्रतिनिधि का अहसास कराया। उन्होंने समाज में घृणा विघटन अपना-पराया, भेद-भाव मिटाने का काम किया। सामाजिक सांस्कृतिक समरस्ता स्थापित करने स्वयं के व्यय पर रामछाया बड़ी बखरी में विभिन्न पर्व त्यौहारों पर आयोजन करने की पुरातन परम्परा को आगे बढ़ाया। बगैर भेद भाव के यथायोग्य मान सम्मान, माँ नर्मदा के परिक्रमावासियों की सेवा निरंतर करने का पुनीत कार्य उनकी देख-रेख में होता रहा और आज भी जारी है।
                            <br><br>
                            'आवा गागर में सागर' हैं उनके सपनों उनके पवित्र विचारों को विस्तार व गति परम शक्ति स्वंय प्रदान करते आई है और आज भी निरंतर सेवा कार्य जारी है। ऐसे श्रेष्ठ व्यक्तित्व को सादर सत् सत् नमन उनका शुभाशीष बना रहे ।
                            <br><br>
                            <b>श्री सुधीर सांरग पूर्व संस्थापक सदस्य</b>
                        </p>
                    </h1>
                </div>
                <!-- <div class="about-col">
                    <img src="./Assets/actual-logo-BA.jpg">
                </div> -->
            </div>
        </section>
    </div>
    <?php include 'footer.html'; ?>
</body>

</html>